{"<UNK>": 10972, "parece": 59, "que": 7804, "los": 1931, "jitanos": 44, "y": 6885, "jitanas": 26, "solamente": 10, "nacieron": 4, "en": 3175, "el": 3120, "mundo": 78, "para": 551, "ser": 398, "ladrones": 20, ":": 1678, "de": 7011, "padres": 158, ",": 14042, "con": 1892, "finalmente": 63, "salen": 5, "\u00e1": 4116, "todo": 378, ";": 1221, "la": 4642, "gana": 26, "hurtar": 12, "son": 149, "ellos": 175, "como": 750, "accidentes": 3, "no": 2158, "se": 1840, "sino": 222, "muerte": 56, ".": 2624, "<EOS>": 2954, "una": 595, "pues": 315, "esta": 261, "nacion": 7, "jitana": 48, "vieja": 64, "podia": 65, "ciencia": 9, "cri\u00f3": 3, "muchacha": 12, "nombre": 78, "nieta": 9, "suya": 57, "quien": 225, "puso": 79, "por": 1532, "preciosa": 173, "ense\u00f1\u00f3": 6, "todas": 167, "sus": 562, "modos": 8, "sali\u00f3": 59, "tal": 131, "mas": 816, "\u00fanica": 4, "hallaba": 6, "hermosa": 62, "discreta": 20, "pudiera": 29, "hallarse": 3, "entre": 164, "cuantas": 5, "hermosas": 15, "discretas": 6, "fama": 32, "ni": 390, "soles": 3, "aires": 5, "las": 1244, "del": 815, "cielo": 89, "otras": 101, "gentes": 14, "est\u00e1n": 36, "sujetos": 5, "pudieron": 10, "su": 1583, "rostro": 86, "manos": 93, "lo": 1213, "es": 615, "crianza": 4, "criaba": 4, "descubria": 5, "ella": 414, "nacida": 6, "mayores": 26, "prendas": 10, "porque": 452, "era": 376, "estremo": 32, "cort\u00e9s": 4, "bien": 357, "esto": 399, "algo": 55, "desenvuelta": 3, "pero": 419, "modo": 75, "descubriese": 5, "algun": 83, "g\u00e9nero": 13, "\u00e1ntes": 115, "aguda": 5, "tan": 449, "honesta": 14, "presencia": 12, "osaba": 5, "alguna": 106, "moza": 21, "cantar": 21, "cantares": 3, "decir": 186, "palabras": 44, "buenas": 34, "abuela": 16, "conoci\u00f3": 30, "tesoro": 4, "tenia": 213, "as\u00ed": 378, "determin\u00f3": 16, "\u00e1guila": 4, "sacar": 19, "volar": 4, "vivir": 10, "u\u00f1as": 5, "rica": 21, "coplas": 17, "seguidillas": 3, "otros": 131, "versos": 18, "especialmente": 20, "romances": 8, "cantaba": 7, "donaire": 15, "ech\u00f3": 12, "ver": 181, "tales": 54, "gracias": 27, "pocos": 29, "a\u00f1os": 104, "mucha": 77, "hermosura": 69, "habian": 144, "\u00e9": 20, "acrecentar": 3, "caudal": 3, "ans\u00ed": 24, "procur\u00f3": 5, "vias": 5, "pudo": 38, "falt\u00f3": 12, "poeta": 51, "diese": 35, "tambien": 98, "hay": 130, "poetas": 14, "les": 235, "venden": 3, "obras": 17, "ciegos": 4, "milagros": 6, "van": 20, "parte": 88, "ganancia": 13, "hambre": 14, "vez": 60, "hace": 34, "ingenios": 4, "cosas": 115, "diversas": 13, "partes": 31, "castilla": 4, "quince": 17, "edad": 35, "volvi\u00f3": 85, "corte": 21, "antiguo": 6, "rancho": 10, "donde": 270, "ordinariamente": 3, "le": 1433, "tienen": 34, "campos": 4, "santa": 17, "pensando": 9, "vender": 5, "compra": 3, "vende": 3, "primera": 35, "entrada": 16, "hizo": 116, "madrid": 20, "fu\u00e9": 259, "un": 827, "dia": 168, "ana": 4, "villa": 8, "danza": 5, "iban": 38, "ocho": 34, "cuatro": 106, "muchachas": 5, "jitano": 31, "gran": 155, "aunque": 171, "limpias": 4, "poco": 157, "ojos": 135, "cuantos": 27, "miraban": 17, "fuga": 3, "baile": 21, "rumor": 4, "belleza": 37, "jitanilla": 16, "corrian": 5, "muchachos": 29, "verla": 14, "hombres": 35, "mirarla": 6, "cuando": 307, "oyeron": 14, "all\u00ed": 195, "ello": 36, "s\u00ed": 141, "cobr\u00f3": 4, "aliento": 8, "comun": 6, "consentimiento": 6, "fiesta": 8, "desde": 96, "luego": 202, "premio": 6, "joya": 9, "mejor": 99, "llegaron": 45, "hacerla": 4, "iglesia": 19, "delante": 47, "im\u00e1gen": 12, "despues": 86, "haber": 96, "tom\u00f3": 33, "unas": 43, "sonajas": 4, "al": 667, "cuales": 69, "dando": 38, "largas": 3, "vueltas": 8, "cant\u00f3": 9, "romance": 19, "siguiente": 12, "\u00e1rbol": 5, "tard\u00f3": 8, "dar": 147, "fruto": 6, "hacer": 208, "deseos": 30, "contra": 28, "esperanza": 23, "muy": 186, "seguros": 4, "cuyo": 21, "naci\u00f3": 6, "aquel": 171, "templo": 6, "varon": 8, "justo": 11, "tierra": 58, "cabo": 36, "toda": 125, "abundancia": 14, "casa": 264, "moneda": 6, "do": 18, "di\u00f3": 144, "dios": 135, "forma": 9, "hombre": 58, "tuvo": 36, "madre": 82, "hija": 72, "quiso": 70, "mostrar": 14, "grandezas": 3, "sobre": 108, "humano": 7, "vos": 97, "sois": 35, "refugio": 3, "remedio": 38, "nuestros": 15, "cierta": 13, "manera": 133, "teneis": 22, "dudo": 3, "nieto": 7, "imperio": 4, "sumo": 4, "fueran": 11, "mil": 91, "parientes": 17, "\u00a1": 102, "punto": 98, "causa": 72, "justa": 5, "humilde": 9, "estudio": 9, "vuestra": 96, "humildes": 5, "ahora": 116, "lado": 15, "junto": 31, "alteza": 6, "ap\u00e9nas": 61, "escuchaban": 4, "l\u00e1stima": 7, "sea": 88, "verdad": 148, "merecia": 10, "se\u00f1or": 308, "habia": 634, "decian": 21, "crecer": 4, "har\u00e1": 12, "suyas": 11, "fe": 26, "va": 36, "gentil": 17, "pescar": 3, "corazones": 11, "otro": 200, "vi\u00e9ndola": 6, "andar": 14, "lijera": 3, "dijo": 645, "andad": 6, "amores": 15, "respondi\u00f3": 320, "sin": 444, "dejar": 44, "yo": 504, "qued\u00f3": 78, "cansada": 4, "celebrada": 3, "hablaba": 8, "della": 53, "dias": 123, "costumbre": 13, "tres": 76, "nuevo": 53, "alegres": 16, "todos": 296, "honestos": 9, "consentia": 3, "fuesen": 16, "compa\u00f1\u00eda": 36, "jamas": 46, "muchos": 121, "miraron": 10, "tuvieron": 18, "mucho": 115, "nunca": 60, "hecha": 12, "temerosa": 9, "pusi\u00e9ronse": 4, "bailar": 8, "sombra": 14, "calle": 55, "toledo": 22, "venian": 23, "siguiendo": 5, "corro": 5, "tanto": 171, "pedia": 20, "limosna": 12, "circunstantes": 10, "llovian": 4, "cuartos": 19, "piedras": 8, "tiene": 101, "fuerza": 42, "despertar": 6, "caridad": 14, "acabado": 5, "si": 685, "me": 761, "dan": 19, "sola": 40, "trata": 5, "reina": 98, "nuestra": 52, "se\u00f1ora": 175, "do\u00f1a": 51, "misa": 6, "parida": 3, "valladolid": 13, "san": 16, "famoso": 29, "compuesto": 6, "n\u00famero": 12, "capitan": 26, "hubo": 51, "dicho": 130, "casi": 55, "rueda": 6, "estaban": 78, "dijeron": 32, "voces": 47, "ves": 8, "aqu\u00ed": 147, "mis": 102, "!": 87, "daba": 49, "hecho": 115, "agosto": 3, "tono": 3, "mayor": 65, "europa": 3, "valor": 27, "admirable": 3, "lleva": 12, "almas": 14, "miran": 3, "devocion": 11, "pompa": 4, "sol": 27, "tierna": 6, "espaldas": 18, "sigue": 5, "deshora": 3, "noche": 141, "estrellas": 6, "anciano": 8, "barba": 8, "lijero": 5, "placer": 6, "cura": 33, "gota": 3, "lenguas": 12, "lisonjeras": 3, "amorosas": 5, "perlas": 26, "marte": 3, "persona": 48, "curiosa": 3, "gallardo": 5, "cosa": 143, "prudentes": 5, "luna": 7, "mejillas": 3, "otra": 185, "humana": 9, "v\u00e9nus": 3, "casta": 5, "este": 216, "vuelven": 6, "desta": 75, "esfera": 6, "milagrosa": 3, "liberal": 16, "pase": 6, "hasta": 184, "milan": 3, "ricas": 15, "vista": 47, "indias": 9, "diamantes": 15, "mal": 120, "envidia": 9, "bondad": 9, "pechos": 14, "espa\u00f1ola": 10, "alegr\u00eda": 30, "universal": 3, "calles": 17, "loca": 4, "mudas": 4, "bendiciones": 4, "silencio": 33, "boca": 40, "cu\u00e1l": 24, "dice": 66, "sube": 3, "toca": 24, "felice": 6, "tuyo": 7, "siglos": 3, "te": 201, "haga": 32, "gloria": 10, "t\u00ed": 18, "misma": 67, "espa\u00f1a": 52, "honra": 30, "asombro": 3, "mahoma": 5, "lengua": 40, "\u00f3": 398, "blanca": 9, "nos": 130, "has": 62, "dado": 87, "dos": 399, "coronas": 3, "cubrir": 3, "alas": 7, "virtudes": 12, "grave": 8, "qu\u00e9": 216, "lleg\u00f3": 79, "santo": 11, "roma": 15, "abrasado": 3, "vivo": 8, "vida": 170, "v\u00edrgen": 3, "esposa": 43, "doy": 25, "mano": 105, "siempre": 66, "falta": 26, "favor": 18, "miseria": 7, "sobra": 3, "frutos": 3, "ofrezco": 8, "mira": 30, "padre": 105, "peso": 5, "tantos": 39, "s\u00e9": 103, "corazon": 44, "rey": 17, "mora": 7, "puedes": 9, "cu\u00e1nto": 8, "acabada": 5, "oracion": 9, "semejante": 5, "muestran": 5, "est\u00e1": 106, "suelo": 30, "oficios": 10, "reales": 29, "ceremonias": 7, "maravillosa": 10, "acab\u00f3": 28, "ilustre": 19, "auditorio": 3, "senado": 3, "oia": 3, "muchas": 94, "voz": 64, "personas": 17, "mirando": 31, "escuchando": 15, "canto": 9, "d\u00e9l": 41, "acert\u00f3": 8, "pasar": 43, "uno": 136, "viendo": 49, "tanta": 58, "gente": 85, "junta": 9, "pregunt\u00f3": 40, "fu\u00e9le": 5, "respondido": 8, "lleg\u00f3se": 26, "tiniente": 12, "curioso": 8, "rato": 13, "ir": 55, "gravedad": 4, "fin": 73, "habi\u00e9ndole": 9, "parecido": 6, "mand\u00f3": 39, "paje": 40, "suyo": 50, "dijese": 21, "fuese": 87, "jitanillas": 10, "queria": 68, "oyese": 5, "clara": 14, "mujer": 90, "h\u00edzolo": 13, "iria": 6, "acabaron": 4, "mudaron": 3, "lugar": 105, "aderezado": 7, "d\u00e1ndole": 10, "papel": 27, "doblado": 4, "preciosica": 4, "canta": 8, "bueno": 41, "dar\u00e9": 20, "eso": 103, "buena": 129, "mire": 9, "deje": 8, "condicion": 38, "sean": 12, "quiere": 41, "docena": 7, "pensar": 21, "tengo": 114, "pagar": 14, "imposible": 15, "siquiera": 11, "d\u00e9": 22, "contento": 54, "honesto": 8, "ha": 297, "entrar": 52, "cuenta": 75, "fueron": 66, "adelante": 45, "reja": 8, "llamaron": 9, "unos": 58, "caballeros": 29, "asom\u00f3": 4, "baja": 16, "vi\u00f3": 110, "sala": 45, "aderezada": 5, "jugando": 4, "diversos": 4, "juegos": 4, "\u00bf": 287, "artificio": 6, "ellas": 67, "naturaleza": 11, "dejaron": 20, "jugaban": 5, "juego": 6, "acudieron": 14, "ya": 258, "tenian": 49, "noticia": 15, "entren": 4, "barato": 4, "seria": 52, "ni\u00f1a": 37, "segura": 6, "nadie": 62, "tu": 100, "h\u00e1bito": 32, "traigo": 8, "pecho": 49, "t\u00fa": 50, "quieres": 15, "entra": 4, "enhorabuena": 4, "pienso": 18, "adonde": 24, "cristina": 6, "guardar": 12, "solo": 108, "solas": 15, "juntos": 19, "quita": 3, "miedo": 18, "advierte": 5, "honrada": 6, "ej\u00e9rcito": 5, "soldados": 21, "puede": 71, "huir": 8, "ocasiones": 9, "han": 83, "secretas": 4, "entremos": 3, "sabes": 14, "sabio": 9, "entraron": 23, "entrado": 15, "caballero": 117, "traia": 55, "seno": 10, "lleg\u00e1ndose": 14, "tome": 7, "acaban": 4, "aun": 119, "he": 129, "escribir": 11, "mi": 470, "criado": 36, "fuera": 107, "letrado": 4, "abri\u00f3": 16, "venia": 61, "dentro": 47, "escudo": 19, "oro": 58, "trae": 17, "carta": 15, "toma": 5, "viene": 37, "basta": 12, "pobre": 40, "cierto": 27, "milagro": 7, "darme": 10, "m\u00ed": 120, "recebirle": 3, "a\u00f1adidura": 5, "venir": 43, "general": 18, "ser\u00e9": 6, "blanda": 3, "admirados": 12, "quedaron": 24, "oian": 4, "jitanica": 5, "discrecion": 30, "lea": 4, "alto": 12, "discreto": 19, "ese": 49, "ley\u00f3": 6, "pueden": 28, "parabienes": 5, "piedra": 8, "tienes": 21, "llama": 17, "asegura": 3, "ver\u00e1s": 7, "vas": 6, "creciendo": 4, "arrogancia": 3, "arriendo": 3, "nacido": 14, "mata": 6, "blando": 5, "parezca": 5, "pobres": 17, "c\u00f3mo": 105, "?": 243, "ser\u00e1": 49, "par": 9, "dorado": 3, "dices": 12, "buenaventura": 7, "mala": 42, "contino": 4, "camino": 88, "intencion": 50, "peligro": 30, "fuerte": 5, "dicen": 35, "tus": 25, "hechizos": 4, "fuerzas": 17, "veras": 12, "llevar": 48, "despojos": 4, "ven": 11, "haces": 5, "bailando": 4, "cien": 13, "fuego": 13, "amor": 64, "exento": 3, "testigo": 6, "mio": 53, "satisfecho": 9, "humildemente": 3, "escribe": 3, "muere": 6, "vive": 11, "acaba": 7, "\u00faltimo": 6, "verso": 5, "sazon": 25, "se\u00f1al": 36, "enamorados": 6, "principios": 6, "parecer": 85, "pobreza": 3, "enemiga": 5, "alma": 76, "cuerpo": 41, "soy": 66, "ronca": 3, "entendimiento": 25, "demas": 28, "necio": 11, "sustentar": 5, "ingenio": 22, "cada": 64, "paso": 31, "dejan": 3, "ninguna": 60, "estas": 106, "compa\u00f1eras": 5, "callando": 8, "parecen": 7, "bobas": 3, "dedo": 6, "ver\u00e1n": 5, "doce": 23, "sepa": 17, "maestros": 6, "diablo": 11, "uso": 7, "hora": 37, "a\u00f1o": 25, "decia": 78, "suspensos": 7, "oyentes": 3, "dieron": 62, "treinta": 16, "alegre": 17, "flores": 9, "quedando": 9, "aquellos": 47, "liberales": 5, "se\u00f1ores": 53, "aviso": 11, "esperando": 28, "agua": 40, "doncellas": 19, "due\u00f1as": 6, "vecina": 4, "juntaron": 5, "hubieron": 9, "luz": 27, "luces": 6, "menores": 4, "bendecian": 3, "aquellas": 26, "cabello": 5, "estos": 63, "esmeraldas": 3, "hacia": 48, "llegando": 13, "alabar": 8, "peque\u00f1o": 15, "hoyo": 5, "ay": 20, "oy\u00f3": 31, "escudero": 3, "brazo": 12, "estaba": 270, "largos": 6, "vuesa": 88, "merced": 118, "mia": 39, "sepultura": 13, "plata": 27, "podria": 31, "puedo": 35, "denle": 3, "palma": 7, "cruz": 18, "sabe": 35, "faldriquera": 11, "hall\u00f3": 54, "pidi\u00f3": 27, "cuarto": 13, "criadas": 22, "tampoco": 10, "cual": 284, "visto": 116, "cruces": 9, "cuanto": 63, "mejores": 17, "sepan": 3, "vuesas": 20, "mercedes": 33, "m\u00e9nos": 135, "aficion": 7, "real": 17, "volvi\u00e9ndose": 12, "tendr\u00e9is": 4, "viniendo": 3, "marido": 46, "os": 205, "volver\u00e9": 5, "veinte": 43, "maraved\u00eds": 4, "anoche": 6, "ir\u00e9": 6, "\u00e9l": 470, "tenemos": 16, "ped\u00eds": 7, "doncella": 40, "presentes": 17, "caso": 50, "dedal": 5, "antes": 8, "hacen": 32, "replic\u00f3": 79, "presto": 42, "eres": 17, "veces": 74, "tras": 32, "enojo": 7, "pasa": 12, "cara": 7, "hayan": 5, "gustos": 3, "dicha": 7, "fueras": 3, "monja": 11, "hoy": 28, "rayas": 5, "quiero": 95, "importa": 11, "vaya": 10, "casada": 3, "primero": 89, "remediar": 10, "da\u00f1o": 21, "amenaza": 3, "hacienda": 28, "tendr\u00e1s": 3, "hijo": 107, "can\u00f3nigo": 3, "posible": 40, "religiosa": 4, "vendr\u00e1": 4, "esposo": 31, "semanas": 3, "corregidor": 89, "b\u00fargos": 7, "salamanca": 20, "all\u00e1": 20, "verle": 20, "dieran": 3, "blancas": 9, "agora": 21, "haya": 22, "esa": 30, "gracia": 20, "principalmente": 5, "suelen": 21, "principales": 15, "damas": 18, "decirte": 4, "vi\u00e9rnes": 6, "oir\u00e1s": 4, "gusto": 84, "algunas": 28, "desgracias": 12, "encendi\u00f3": 4, "deseo": 83, "querer": 21, "saber": 91, "rogaron": 5, "vino": 68, "contaron": 4, "maravillas": 8, "verdaderas": 3, "dadas": 3, "alabanzas": 13, "poniendo": 10, "darle": 22, "habi\u00e9ndola": 4, "sac\u00f3": 36, "dadle": 4, "ah\u00ed": 9, "manifiesto": 6, "hemos": 18, "tenido": 26, "nosotras": 14, "venga": 10, "nada": 54, "ac\u00e1": 18, "servir": 22, "traer\u00e9": 3, "fatiga": 8, "tendr\u00e1": 5, "dineros": 21, "nuevos": 9, "oido": 67, "(": 89, "entiendo": 12, "buenos": 33, ")": 87, "condiciones": 3, "cargos": 3, "juez": 13, "da": 31, "residencia": 3, "usado": 9, "oficio": 48, "den": 10, "habla": 20, "reliquias": 5, "calla": 11, "traza": 12, "vean": 6, "pieza": 5, "reyes": 4, "sabr\u00e9": 10, "perdido": 14, "quisiesen": 12, "algunos": 55, "discretos": 7, "hallo": 10, "corra": 3, "suerte": 50, "quisiere": 11, "ea": 6, "hablado": 9, "ense\u00f1ado": 8, "aquello": 34, "despidi\u00e9ronse": 6, "irse": 26, "d\u00edme": 8, "queda": 18, "labor": 4, "dir\u00e9": 13, "venturas": 3, "libro": 18, "fu\u00e9ronse": 10, "junt\u00e1ronse": 3, "salir": 47, "volverse": 15, "volvian": 4, "seguras": 3, "vivia": 5, "continuo": 4, "temor": 33, "sucedi\u00f3": 19, "ma\u00f1ana": 42, "coger": 6, "valle": 3, "obra": 24, "quinientos": 9, "pasos": 12, "llegue": 7, "vieron": 41, "mancebo": 23, "ricamente": 4, "espada": 26, "daga": 4, "eran": 88, "suele": 30, "sombrero": 23, "rico": 31, "cintillo": 10, "plumas": 8, "colores": 7, "adornado": 5, "vi\u00e9ndole": 5, "mirar": 23, "despacio": 7, "horas": 23, "hermoso": 13, "estuviese": 11, "pi\u00e9": 46, "hablando": 11, "amiga": 15, "aparte": 10, "ser\u00e1n": 5, "vuestro": 76, "provecho": 32, "buen": 112, "llamando": 7, "vengo": 12, "rendido": 7, "haberme": 7, "escusar": 7, "llegar": 20, "quedado": 10, "imposibilitado": 4, "atentamente": 15, "duda": 52, "debieron": 3, "razones": 81, "talle": 12, "licencia": 32, "responder": 17, "enamorado": 27, "responde": 6, "quisieres": 11, "pasm\u00f3se": 4, "mozo": 95, "p\u00fasose": 8, "embelesado": 3, "muestras": 34, "consideraba": 3, "debia": 23, "torn\u00f3": 12, "decirle": 12, "momento": 20, "ofrece": 4, "tiempo": 130, "pueda": 29, "convenga": 4, "mismo": 138, "podeis": 11, "hablar": 48, "fiestas": 6, "quisi\u00e9redes": 16, "galan": 14, "conmigo": 33, "libertad": 45, "pesadumbre": 9, "celos": 18, "entienda": 3, "demasiada": 3, "eche": 5, "l\u00e9jos": 20, "llega": 5, "honestidad": 30, "desenvoltura": 5, "cargo": 19, "confianza": 12, "habeis": 48, "mirad": 24, "amantes": 11, "entran": 4, "pidiendo": 9, "satanas": 5, "dir\u00e1": 6, "estoy": 35, "latin": 14, "saberlo": 4, "oye": 6, "burlas": 3, "quedan": 8, "mostraba": 15, "a\u00f1adir": 5, "ardia": 4, "verian": 3, "vendria": 4, "t\u00e9rmino": 33, "negocios": 4, "habrian": 3, "informarse": 4, "bolsilla": 3, "escudos": 43, "tomase": 7, "estar": 47, "armas": 26, "cualquiera": 21, "ocasion": 41, "indicio": 10, "generoso": 7, "refran": 7, "rogando": 3, "luengos": 4, "saya": 5, "tenerlos": 4, "juro": 5, "yerbas": 3, "estremadura": 4, "alguno": 49, "hijos": 35, "desgracia": 21, "justicia": 40, "habr\u00e1": 22, "escribano": 14, "llegan": 4, "bolsas": 4, "delitos": 3, "diferentes": 10, "puesta": 20, "asno": 52, "jarro": 5, "cuarenta": 12, "cambio": 5, "lleno": 13, "_": 165, "doblon": 4, "caras": 4, "muestra": 18, "triste": 14, "ministros": 9, "caminos": 6, "somos": 18, "rotos": 5, "llenos": 8, "diga": 17, "tantas": 43, "leyes": 5, "quedarse": 6, "dinero": 38, "qu\u00e9dese": 5, "hagan": 5, "claridad": 3, "necesidad": 29, "nuestras": 12, "forzoso": 16, "darles": 6, "deben": 4, "destas": 15, "turco": 17, "ver\u00e1": 5, "reparti\u00f3": 4, "quedar": 18, "autor": 11, "comedias": 4, "victor": 4, "resolucion": 24, "venida": 18, "llamar": 25, "andres": 117, "deste": 41, "atrevimiento": 10, "llamaremos": 3, "abrazar": 7, "decirse": 11, "dej\u00f3": 55, "entr\u00f3": 64, "hicieron": 46, "gallarda": 11, "disposicion": 15, "deseaba": 19, "pocas": 19, "encontr\u00f3": 4, "diciendo": 92, "vengas": 4, "ventura": 51, "di": 21, "palabra": 66, "decirla": 3, "serlo": 12, "forzosamente": 3, "aficionado": 5, "poes\u00eda": 10, "menester": 59, "voy": 8, "pedir": 18, "buscar": 34, "ajenos": 6, "mios": 12, "quiera": 17, "malo": 16, "usar": 12, "due\u00f1o": 20, "razon": 52, "muestre": 4, "retirada": 3, "l\u00edmites": 3, "alta": 12, "soledad": 9, "entretienen": 3, "reves": 10, "viven": 6, "contentos": 11, "estado": 51, "filosof\u00eda": 5, "movido": 10, "pregunta": 4, "hame": 4, "maravilla": 13, "vuestros": 18, "aquella": 161, "cuanta": 3, "tuvi\u00e9redes": 3, "segun": 40, "granjear": 3, "desos": 3, "hago": 8, "convites": 3, "segundo": 18, "penseis": 3, "quisiera": 34, "tener": 78, "daros": 8, "riquezas": 8, "consigo": 32, "vienen": 14, "saca": 6, "reciba": 3, "amistad": 18, "faltar": 7, "tendr\u00e9": 7, "mi\u00e9ntras": 7, "qued\u00f3se": 3, "leer": 14, "despidi\u00f3": 9, "content\u00edsimo": 7, "creyendo": 11, "quedaba": 26, "rendida": 6, "llevaba": 37, "detenerse": 8, "espacio": 27, "sabia": 38, "habiendo": 37, "andado": 7, "mitad": 40, "alz\u00f3": 10, "hierro": 4, "se\u00f1as": 12, "cincuenta": 10, "venerable": 3, "ni\u00f1as": 5, "dar\u00e1n": 3, "perdi\u00f3": 9, "color": 20, "estuvo": 42, "perder": 20, "sentidos": 12, "sobresalto": 28, "recibi\u00f3": 3, "subieron": 7, "grande": 76, "abajo": 12, "criados": 28, "verdades": 6, "debe": 33, "anda": 5, "criatura": 27, "entrando": 13, "enga\u00f1ar": 5, "precio": 12, "bonita": 5, "creo": 27, "d.": 321, "juanico": 3, "pens\u00e9": 4, "juraba": 4, "ni\u00f1o": 53, "casado": 4, "frente": 6, "est\u00e9": 9, "pierde": 4, "rincon": 31, "oidas": 5, "respondieron": 14, "sabemos": 7, "pasaba": 27, "veo": 21, "imposibles": 6, "peor": 10, "viaje": 17, "piensa": 5, "pone": 6, "quiz\u00e1": 27, "dar\u00e1": 12, "gamboa": 11, "juan": 160, "acertado": 10, "mentiroso": 3, "acontecimiento": 4, "largo": 17, "siendo": 27, "servido": 17, "cinco": 24, "fl\u00e1ndes": 23, "amenazas": 4, "torcer": 4, "querria": 14, "sucediese": 3, "desman": 4, "estorbase": 5, "digo": 58, "hablo": 4, "bulto": 6, "acertar": 5, "vejez": 3, "mozos": 27, "tuya": 6, "trabajos": 10, "guerra": 7, "harta": 4, "amorosos": 3, "sosiega": 3, "verdadero": 17, "vencimiento": 3, "debo": 5, "campo": 11, "ciudad": 123, "vicio": 3, "dellas": 15, "oyendo": 24, "recato": 21, "mentir": 6, "mentira": 6, "consideracion": 7, "perjuicio": 5, "cr\u00e9dito": 16, "manda": 7, "subi\u00f3": 6, "tarde": 15, "lindo": 5, "muera": 9, "sido": 43, "parto": 6, "derecho": 10, "secreto": 19, "podemos": 5, "qui\u00e9n": 69, "desdichada": 15, "vuestras": 18, "ayuda": 12, "malas": 6, "secreta": 3, "verdadera": 19, "v\u00e1monos": 3, "imagino": 9, "sale": 10, "fiador": 3, "cinta": 3, "dad": 5, "lazos": 3, "pi\u00e9s": 41, "llevaban": 22, "tuvieran": 4, "centro": 4, "infierno": 4, "cay\u00f3": 10, "caido": 18, "abri\u00e9ndole": 3, "primer": 16, "pes\u00f3le": 3, "rog\u00f3": 11, "volviesen": 7, "ahinco": 11, "ponia": 11, "oirle": 4, "dulce": 10, "suspensa": 10, "cordura": 5, "dulces": 4, "limpios": 5, "levantado": 6, "menor": 16, "cabellos": 12, "sospecha": 12, "soneto": 11, "escribi\u00f3": 4, "vais": 9, "esas": 9, "escucha": 10, "volved": 6, "desmayado": 4, "encima": 14, "silla": 13, "ama": 46, "desmayo": 15, "traer": 23, "alabanza": 3, "ver\u00e9is": 10, "ponen": 4, "pas\u00f3": 35, "imaginaciones": 5, "sobresaltaron": 3, "mudado": 3, "ciertas": 7, "mover": 7, "labios": 10, "\u00e1nimo": 27, "sufrir": 5, "tormento": 3, "media": 17, "apart\u00f3": 10, "ent\u00f3nces": 36, "entender": 30, "dejase": 15, "escrito": 11, "diria": 5, "entendiesen": 3, "parecian": 13, "burla": 21, "vaguidos": 3, "cabeza": 35, "paciencia": 16, "bendita": 5, "pensamientos": 29, "toquen": 3, "seis": 45, "quedar\u00e1": 6, "embuste": 6, "invencion": 6, "agudo": 6, "sustos": 3, "sobresaltos": 4, "celosos": 4, "semana": 3, "pr\u00f3spero": 11, "ninguno": 38, "pudiere": 5, "ancha": 6, "libre": 19, "gustosa": 4, "soldado": 19, "tenga": 16, "har\u00e9": 32, "viere": 3, "pensais": 6, "lleve": 7, "traiga": 3, "merece": 11, "embustes": 4, "mula": 14, "alquiler": 4, "conocido": 33, "entrase": 15, "acaso": 32, "vinieron": 14, "vuelta": 21, "diez": 23, "hechos": 8, "compa\u00f1ero": 16, "sagacidad": 3, "puntualidad": 5, "echaron": 6, "ojo": 8, "dellos": 34, "podr\u00e1": 22, "conocida": 5, "mulas": 31, "tuviera": 18, "se\u00f1ales": 30, "conociera": 3, "pari\u00f3": 5, "seguir": 16, "tomar": 46, "huesos": 6, "pecado": 7, "quitar": 24, "queden": 3, "memoria": 43, "negro": 64, "consentir\u00e9": 3, "temo": 8, "descubierto": 15, "desnudo": 5, "cofrad\u00eda": 6, "culpa": 23, "pesa": 9, "mocedad": 6, "cerrado": 9, "aduar": 8, "sent\u00e1ndose": 3, "medio": 53, "pusi\u00e9ronle": 3, "martillo": 3, "tenazas": 3, "seda": 3, "nueva": 41, "blandamente": 3, "presente": 22, "viejas": 5, "mozas": 15, "call\u00f3": 6, "viejo": 32, "holgaba": 3, "sabido": 11, "estatutos": 3, "pensaba": 34, "profesion": 3, "\u00f3rden": 27, "pesaba": 3, "venido": 29, "conocimiento": 12, "linaje": 13, "debajo": 39, "vivian": 3, "recompensa": 7, "divina": 6, "dejaria": 4, "prenda": 17, "miralla": 3, "faltas": 6, "tomado": 18, "mujeres": 14, "antoja": 4, "castigo": 12, "temores": 7, "sospechas": 7, "juramento": 11, "seguridad": 13, "darte": 3, "dispuesto": 3, "juramentos": 7, "promesas": 8, "cautivo": 13, "amante": 8, "conseguir": 5, "rayos": 5, "prometi\u00f3": 6, "esperiencia": 12, "noviciado": 5, "guardarme": 3, "pido": 6, "compa\u00f1eros": 7, "mes": 21, "ladron": 23, "liciones": 3, "sepas": 3, "gustar": 3, "vac\u00edo": 4, "volver": 45, "cargado": 3, "azotes": 5, "toman": 3, "etc.": 6, "peligros": 4, "acciones": 5, "galeras": 30, "horca": 4, "nav\u00edo": 14, "tormenta": 8, "caballos": 5, "nosotros": 29, "trujese": 12, "toque": 4, "acabar": 15, "aire": 6, "flor": 5, "primeros": 4, "presa": 6, "dedos": 11, "hurto": 14, "arremetieron": 3, "brazos": 49, "hombros": 4, "a\u00f1adiendo": 9, "viva": 11, "amada": 7, "hallaron": 28, "b\u00e1rbaros": 3, "pastores": 3, "pr\u00edncipes": 3, "vecino": 3, "prometido": 10, "seguro": 14, "alhajas": 4, "freno": 4, "preseas": 3, "admirado": 10, "prop\u00f3sito": 13, "empresa": 8, "costumbres": 5, "pudiese": 25, "jurisdiccion": 3, "costa": 9, "sitio": 3, "temia": 4, "determinado": 10, "montes": 6, "correr": 7, "levantaron": 4, "di\u00e9ronle": 5, "sirviendo": 4, "lacayo": 5, "iba": 68, "triunfaba": 3, "albedr\u00edo": 3, "oh": 29, "poderosa": 4, "llaman": 34, "t\u00edtulo": 9, "ociosidad": 3, "descuido": 5, "nuestro": 28, "regalo": 8, "ricos": 19, "ayer": 4, "mudanza": 4, "amigos": 47, "esperanzas": 23, "ejercitar": 3, "puesto": 92, "hermos\u00edsima": 6, "voluntad": 74, "aldea": 9, "leguas": 16, "alcalde": 14, "pueblo": 11, "fianzas": 3, "lugares": 8, "apartados": 4, "licion": 9, "salida": 7, "sangre": 22, "hacian": 23, "pag\u00f3": 7, "hurtos": 7, "l\u00e1grimas": 62, "due\u00f1os": 8, "lijereza": 18, "faltaba": 15, "dici\u00e9ndole": 28, "suceder": 8, "necesaria": 4, "defenderse": 4, "grandes": 56, "presas": 3, "apartarse": 4, "comprar": 10, "hurtado": 7, "conciencia": 12, "industria": 16, "trujo": 18, "tierno": 6, "afrenta": 4, "venecia": 5, "obligada": 3, "tenerle": 5, "servicios": 4, "regalos": 8, "estuvieron": 7, "t\u00e9rminos": 12, "trato": 10, "llegaban": 5, "corredor": 3, "saltar": 4, "bolos": 3, "tiraba": 3, "barra": 5, "singular": 5, "destreza": 5, "hablase": 6, "habilidades": 5, "corria": 3, "llamasen": 3, "teniendo": 9, "apartado": 4, "ladrar": 5, "perros": 23, "salieron": 12, "vestido": 39, "blanco": 7, "asido": 8, "pierna": 9, "diablos": 4, "mordido": 5, "decidme": 11, "venta": 11, "heridas": 6, "podamos": 3, "curar": 7, "faltar\u00e1": 5, "comodidad": 17, "vosotros": 11, "dolor": 21, "peores": 3, "malos": 9, "llevaron": 8, "lienzo": 7, "ce\u00f1ida": 6, "camisa": 11, "presteza": 8, "lumbre": 6, "acudi\u00f3": 23, "herido": 20, "pelos": 4, "aceite": 3, "izquierda": 4, "verde": 14, "pa\u00f1os": 6, "d\u00edjole": 21, "amigo": 73, "ahincadamente": 5, "atencion": 5, "miraba": 14, "curado": 4, "lecho": 11, "quisieron": 14, "preguntarle": 7, "llam\u00f3": 26, "acuerdo": 21, "enga\u00f1o": 11, "habl\u00f3": 8, "andaba": 13, "pr\u00edncipe": 12, "sobremanera": 4, "imaginar": 8, "traje": 18, "ah": 5, "descubriendo": 4, "quieras": 3, "cu\u00e1n": 21, "delicado": 3, "facilidad": 18, "dura": 10, "hubiera": 27, "supiera": 4, "callar": 8, "encubrir": 10, "poner": 44, "ad\u00f3nde": 21, "enga\u00f1ada": 3, "satisfaccion": 5, "llegado": 23, "haz": 6, "dejarme": 3, "verte": 7, "celoso": 8, "veas": 4, "loco": 7, "poca": 14, "amarga": 7, "presuncion": 4, "d\u00f3nde": 26, "busca": 6, "hilo": 3, "cuidado": 19, "juzgar": 4, "conciertos": 3, "hicieres": 3, "conceder": 4, "recatada": 3, "confesion": 7, "llena": 14, "turbacion": 8, "creer": 16, "parecia": 40, "obligaba": 3, "pareci\u00f3": 38, "haberse": 9, "visit\u00f3": 3, "pregunt\u00f3le": 18, "llamaba": 38, "caminaba": 7, "sentia": 10, "ponerse": 10, "alonso": 3, "pe\u00f1a": 5, "francia": 17, "negocio": 12, "brevedad": 10, "pasada": 4, "guardaban": 3, "leg\u00edtima": 4, "volvieron": 26, "hacerle": 12, "hermano": 69, "jurisdicion": 4, "delito": 6, "preguntas": 12, "respuesta": 12, "conviene": 18, "dec\u00eds": 19, "derecha": 6, "atras": 5, "estamos": 10, "sendas": 3, "levant\u00e1os": 3, "dir\u00e9is": 3, "sabeis": 9, "pasados": 10, "tenida": 3, "vi": 22, "pareci\u00e9ndole": 13, "salido": 13, "confirmacion": 3, "atrevia": 3, "convenia": 14, "negar": 8, "pensado": 4, "hubiese": 16, "fidelidad": 8, "parienta": 11, "dello": 7, "ningun": 28, "tengais": 4, "codicia": 6, "cuatrocientos": 8, "mortal": 5, "turbada": 11, "cantidad": 19, "descubriros": 3, "sepais": 6, "mudar": 10, "desear": 9, "saben": 10, "robar": 4, "confieso": 9, "conde": 18, "pariente": 7, "camarada": 18, "fraile": 5, "italia": 25, "paraba": 6, "quise": 11, "apartar": 3, "fortuna": 23, "segu\u00ed": 3, "diferente": 7, "sal\u00ed": 11, "religioso": 5, "llegu\u00e9": 10, "sucedido": 23, "preguntaba": 5, "cae": 6, "arriba": 13, "veais": 5, "sevilla": 44, "enviar": 9, "llevo": 6, "designio": 9, "seguramente": 3, "podr\u00e9": 16, "cartagena": 7, "embarcar": 5, "historia": 33, "nace": 3, "pura": 4, "llevarme": 5, "andaluc\u00eda": 8, "habemos": 10, "dej\u00f3le": 6, "contado": 14, "pretendia": 4, "ofrecimiento": 4, "paga": 12, "cont\u00f3": 33, "escusa": 6, "sabian": 12, "ofrecieron": 4, "quisiese": 18, "determinaron": 6, "entrarse": 3, "reino": 9, "murcia": 8, "pensaban": 7, "agradeci\u00f3": 5, "content\u00f3": 7, "sancho": 8, "clemente": 17, "parecerle": 5, "dejado": 24, "designios": 3, "cerca": 34, "viniesen": 11, "traerle": 5, "ante": 26, "andaban": 10, "medianamente": 4, "afectos": 4, "pasadas": 7, "enfermedad": 15, "celosa": 3, "delicada": 3, "tocan": 4, "fiado": 4, "camaradas": 14, "prudencia": 7, "tuviese": 18, "puntas": 5, "mostr\u00f3": 7, "entrambos": 27, "aficionados": 3, "m\u00fasica": 25, "estando": 49, "guitarra": 23, "convidados": 3, "comenzando": 3, "a.": 8, "velo": 4, "fria": 3, "divino": 5, "alcanza": 4, "figura": 11, "c.": 3, "sujeto": 6, "cabe": 4, "raro": 6, "peregrino": 3, "estilo": 3, "igual": 6, "espanto": 9, "llevara": 3, "octava": 4, "cielos": 8, "oyera": 3, "causara": 3, "oidos": 19, "paz": 16, "siente": 3, "corona": 4, "brio": 14, "bella": 4, "ciego": 4, "nieve": 5, "escuchado": 3, "oirla": 3, "improviso": 8, "estremada": 6, "amorosa": 8, "levanta": 4, "bajo": 5, "falte": 6, "riqueza": 14, "pena": 27, "labrador": 11, "siento": 5, "grado": 10, "majestad": 26, "asiento": 5, "pasaron": 11, "descubri\u00f3": 18, "agudeza": 4, "disculpa": 12, "hallado": 19, "determinacion": 17, "carducha": 7, "muerta": 10, "viera": 3, "ofrecia": 10, "verse": 13, "pusieron": 26, "solicitar": 3, "cumplimiento": 6, "orden\u00f3": 11, "intento": 11, "brincos": 8, "suyos": 22, "meson": 18, "joyas": 14, "cuyas": 5, "harian": 6, "desto": 14, "temiendo": 6, "dijes": 4, "vestidos": 31, "preguntasen": 3, "aposento": 70, "llevase": 16, "entendi\u00f3": 11, "rec\u00e1mara": 3, "ley": 9, "estatua": 3, "comenz\u00f3": 47, "injurias": 3, "llam\u00e1ndolos": 3, "p\u00fablicos": 3, "callaba": 6, "suspenso": 14, "imaginativo": 3, "acababa": 4, "caer": 12, "bizarro": 3, "sobrino": 7, "veis": 5, "apostar\u00e9": 4, "melindres": 3, "cogido": 3, "echa": 3, "estuviera": 7, "bellaco": 3, "monte": 4, "embelesamiento": 6, "c\u00f3lera": 18, "muerto": 28, "tio": 5, "desmayarse": 3, "desmayada": 20, "acudir": 13, "creci\u00f3": 4, "confusion": 10, "grita": 3, "defensa": 10, "hallase": 7, "suceso": 48, "bagajes": 3, "gruesas": 3, "cadenas": 9, "temi\u00f3": 4, "armada": 5, "esposas": 5, "piedeamigo": 3, "corregidora": 9, "curiosidad": 5, "mandase": 3, "c\u00e1rcel": 19, "estrecho": 12, "calabozo": 4, "cuya": 27, "escuridad": 6, "trataron": 3, "pens\u00f3": 13, "viese": 7, "alaban": 3, "abraz\u00f3": 18, "tiernamente": 4, "tendria": 15, "meses": 18, "esos": 8, "costanza": 60, "amigas": 8, "desventura": 12, "derramando": 7, "amargas": 4, "asimismo": 38, "asida": 4, "mir\u00e1ndola": 3, "hallando": 3, "llanto": 8, "sentimiento": 12, "misericordia": 7, "pleito": 4, "medios": 11, "posibles": 5, "malicia": 14, "enviase": 5, "salud": 14, "suspension": 6, "oir": 25, "indicios": 4, "flaqueza": 4, "considerando": 6, "imaginacion": 15, "risa": 10, "dejando": 27, "confusos": 3, "volvia": 12, "ruegos": 7, "entretuviese": 3, "viniese": 18, "entrasen": 4, "preso": 11, "retir\u00f3": 3, "rodillas": 19, "nuevas": 49, "alcanzar": 13, "albricias": 10, "perdon": 5, "recebir": 11, "digais": 3, "conoceis": 4, "podian": 22, "peque\u00f1a": 9, "priesa": 37, "acevedo": 3, "men\u00e9ses": 3, "guiomar": 14, "puestos": 11, "reconoci\u00f3": 6, "d\u00e1ndoles": 3, "infinitos": 4, "besos": 4, "preguntar": 10, "vuelto": 13, "\u00e1ngel": 5, "cuyos": 6, "corriendo": 7, "rodeada": 3, "todav\u00eda": 15, "llorando": 11, "arremeti\u00f3": 7, "mir\u00f3": 10, "hall\u00f3le": 4, "celeridad": 3, "torno": 20, "buscaba": 4, "\u00faltimos": 4, "poquito": 5, "carne": 11, "querido": 16, "cortar": 4, "se\u00f1alado": 3, "recebido": 13, "confusa": 4, "efecto": 19, "diligencias": 6, "vi\u00e9ndose": 11, "beso": 4, "ciento": 7, "carga": 4, "recebid": 3, "instante": 24, "mismos": 20, "efectos": 3, "pasado": 31, "juntas": 10, "preguntando": 6, "daban": 23, "agravio": 17, "sabiendo": 4, "calidad": 9, "desposado": 3, "quit\u00f3": 16, "brevemente": 5, "francisco": 7, "c\u00e1rcamo": 8, "santiago": 4, "mud\u00f3": 3, "concierto": 8, "agradable": 6, "admiraron": 4, "hallazgo": 13, "hubieran": 6, "agradecida": 4, "agradecimiento": 5, "quede": 10, "p\u00e9rdida": 4, "tomo": 4, "enamorada": 6, "principal": 36, "queriendo": 5, "estaria": 4, "d\u00e1rsela": 6, "quereis": 23, "pasando": 9, "considerar": 8, "prisiones": 5, "salga": 7, "gozarle": 3, "libres": 9, "estar\u00e1": 4, "estancia": 11, "quitado": 6, "escura": 5, "entraba": 8, "golpe": 6, "sabed": 5, "imagin\u00f3": 14, "cuerpos": 7, "morir": 10, "pedido": 10, "viuda": 4, "poderlo": 3, "muero": 3, "guardado": 7, "habr\u00e9": 5, "cumplido": 9, "pide": 8, "agradeci\u00f3selo": 4, "discurso": 23, "esperaba": 12, "verg\u00fcenza": 6, "considerado": 3, "casarse": 6, "mirado": 7, "sacaron": 4, "cadena": 19, "traian": 12, "cl\u00e9rigo": 5, "desposar": 5, "espera": 4, "demasiados": 3, "perdiese": 3, "pareci\u00f3le": 7, "consejo": 20, "secas": 3, "cubri\u00f3": 5, "abraz\u00e1ndola": 3, "vuelve": 10, "ignorante": 3, "colgados": 3, "circunstancias": 4, "amonestaciones": 3, "desposorio": 8, "inadvertencia": 3, "vicario": 3, "vea": 9, "replicar": 4, "dificultades": 4, "sucesos": 20, "dichoso": 4, "hallara": 4, "pusiera": 4, "osar": 5, "mostrado": 11, "at\u00f3nito": 7, "mostraban": 10, "breves": 8, "encarecimiento": 4, "bes\u00f3": 6, "venganza": 19, "rigor": 6, "yerno": 8, "traido": 19, "tristeza": 7, "promesa": 8, "ducados": 20, "bajase": 4, "perdonase": 4, "supieron": 13, "embarcado": 4, "g\u00e9nova": 6, "puerto": 16, "partido": 8, "proveido": 3, "hiciesen": 16, "bodas": 8, "arzobispo": 6, "hiciese": 27, "confes\u00f3": 3, "desposados": 5, "nicosia": 11, "sentido": 18, "juntamente": 12, "levantados": 3, "desdichado": 7, "esperar": 20, "miserable": 4, "estrecheza": 6, "desdicha": 4, "fu\u00ed": 13, "cautiverio": 5, "espero": 9, "cristiano": 21, "recuesto": 4, "perdida": 6, "miserias": 3, "propia": 5, "llevados": 3, "ajenas": 6, "tienda": 12, "campa\u00f1a": 6, "puestas": 9, "gallard\u00eda": 7, "ricardo": 78, "traen": 7, "aprovecha": 3, "descanso": 5, "cu\u00e1les": 6, "llorar": 6, "isla": 13, "chipre": 6, "sosiego": 13, "moradores": 3, "felicidad": 3, "cautivos": 14, "miserables": 4, "calamidad": 3, "dejemos": 6, "llevan": 8, "ruego": 11, "debes": 3, "obliga": 5, "patria": 16, "digas": 7, "demasiadamente": 4, "bastante": 14, "corriente": 6, "\u00e1nimos": 5, "comunes": 4, "desdichas": 7, "rescate": 9, "est\u00e1s": 8, "torres": 3, "mar": 20, "deseada": 5, "suplico": 10, "valgo": 3, "sirva": 4, "vestir": 4, "amo": 109, "cad\u00ed": 60, "vale": 10, "encendido": 6, "publicar": 3, "trueco": 15, "empleado": 4, "remedios": 5, "cuentes": 4, "m\u00e9dico": 11, "relacion": 6, "enfermo": 7, "escondido": 4, "obligado": 11, "mahamut": 50, "imaginarse": 7, "alivio": 5, "contar\u00e9": 4, "confuso": 8, "laberinto": 4, "males": 4, "baj\u00e1": 20, "tiendas": 7, "virey": 5, "turcos": 31, "hazan": 31, "saldr\u00e1": 3, "detras": 10, "tr\u00e1pana": 5, "pintado": 3, "estremos": 10, "leonisa": 79, "rodolfo": 39, "pretension": 4, "cornelio": 13, "jardin": 7, "cercano": 3, "marina": 6, "tuve": 10, "ratos": 3, "piensas": 5, "confiado": 3, "poder": 58, "estimar": 3, "inestimable": 3, "conocer": 8, "conocen": 3, "esperimentados": 3, "ignorancia": 8, "hermosos": 4, "necedad": 5, "salvo": 6, "levantas": 3, "dese": 7, "estrado": 6, "concede": 3, "claro": 10, "compostura": 3, "alfanjes": 4, "v\u00e9te": 3, "ten": 4, "enemigos": 18, "perderla": 4, "cosarios": 7, "centinelas": 6, "corredores": 7, "atajadores": 3, "contrarios": 5, "presta": 6, "cobro": 5, "dej\u00e9": 6, "asalto": 3, "acostumbrada": 6, "diligencia": 19, "vela": 10, "remo": 6, "breve": 11, "muertos": 9, "arraez": 4, "capitana": 8, "bajar": 6, "derramaba": 4, "atenta": 5, "entendia": 3, "cristianos": 36, "italiano": 4, "mandaba": 11, "ahorcar": 3, "entendido": 3, "rogaba": 3, "\u00faltima": 4, "creyeron": 10, "f\u00e1cilmente": 6, "interes": 7, "alzando": 5, "bandera": 7, "pas\u00e9": 4, "cruel": 8, "galeota": 12, "mayordomo": 7, "tratar": 5, "dije": 12, "tratase": 4, "valia": 6, "volviese": 20, "dejasen": 9, "pusiesen": 5, "trabajo": 15, "renegado": 5, "llamado": 10, "yzuf": 8, "daria": 17, "suma": 3, "supe": 7, "movi\u00f3": 7, "demandas": 3, "respuestas": 5, "concluy\u00f3": 3, "acept\u00f3": 3, "persuasiones": 5, "cumplir": 22, "hallar": 14, "pasase": 7, "guarda": 25, "centinela": 6, "velas": 8, "debian": 9, "sicilia": 3, "baj\u00f3": 14, "pensamiento": 19, "embarcaron": 4, "comer": 26, "ropa": 3, "remos": 6, "viento": 12, "berber\u00eda": 5, "perdieron": 3, "cubiertos": 3, "cristiana": 25, "d\u00edjome": 3, "quedase": 10, "haria": 21, "supiese": 7, "llevado": 15, "temer": 9, "bajeles": 7, "darse": 9, "borrasca": 3, "lleg\u00e1mos": 3, "echado": 13, "contarte": 5, "menudo": 3, "ansias": 4, "quitarme": 7, "suspiros": 9, "considera": 3, "sacarlos": 3, "profundo": 3, "entra\u00f1as": 12, "lastimado": 4, "muri\u00f3": 4, "sustentaba": 5, "delgado": 3, "...": 5, "detener": 4, "causado": 3, "amargo": 3, "cuento": 21, "consolar": 4, "supo": 17, "alcance": 3, "vamos": 11, "estarse": 3, "verlas": 4, "guardian": 3, "corso": 3, "pl\u00e1tica": 23, "llegaba": 8, "salia": 14, "puerta": 98, "acompa\u00f1ado": 4, "al\u00ed": 23, "dejaba": 23, "gobierno": 3, "ordinario": 7, "ganaron": 3, "serian": 8, "desnudos": 3, "rodearon": 4, "reverencia": 9, "inclinacion": 5, "poderoso": 6, "caballo": 37, "redonda": 6, "gritos": 7, "solos": 13, "encerrado": 7, "acerca": 5, "turquesca": 4, "griega": 3, "esclavo": 3, "griegos": 7, "importancia": 6, "causas": 4, "juicio": 15, "sentencia": 9, "soplo": 3, "alguacil": 36, "jud\u00edo": 14, "vestida": 10, "compuesta": 4, "ventaja": 3, "argel": 4, "cubierto": 9, "tafetan": 4, "descubrian": 4, "puro": 5, "gallardamente": 3, "baj\u00e1es": 5, "dijesen": 4, "mandaron": 4, "quitase": 7, "alegr\u00f3": 5, "cerradas": 4, "nubes": 3, "cautiva": 11, "impresion": 3, "conocia": 14, "improvisa": 4, "herida": 12, "encarecer": 5, "firme": 3, "gozarla": 3, "cu\u00e1ndo": 5, "preguntaron": 9, "doblas": 4, "declarado": 3, "contar": 23, "dejarla": 5, "diera": 10, "contrario": 8, "obligue": 3, "esclava": 6, "veamos": 4, "atrevido": 6, "efeto": 18, "llevarla": 10, "constantinopla": 11, "quedo": 8, "mandar": 5, "riqu\u00edsimo": 4, "ofrec\u00ed": 6, "dejes": 4, "enviarla": 3, "esclavos": 9, "levant\u00e1ndose": 7, "intentos": 3, "atento": 11, "sosi\u00e9gate": 4, "agradecido": 6, "ambos": 3, "prometia": 5, "encendidos": 3, "d\u00e1divas": 13, "asegur\u00f3": 3, "entregaron": 3, "atados": 3, "llenas": 6, "raso": 4, "anduvo": 7, "mostrarse": 4, "sinti\u00f3": 14, "querida": 7, "dormido": 5, "despierto": 7, "veian": 4, "conoces": 4, "pr\u00f3spera": 3, "ponerme": 9, "asi\u00e9ndola": 4, "entreg\u00f3": 11, "entregase": 3, "halima": 35, "estrella": 3, "muros": 4, "comprado": 6, "proseguir": 5, "querian": 13, "noble": 10, "suspiro": 5, "conozco": 10, "valiente": 10, "natural": 17, "palermo": 3, "varios": 4, "solia": 10, "moros": 6, "vendieron": 5, "mercader": 22, "sabr\u00e1": 5, "pl\u00e1ticas": 8, "nombr\u00f3": 3, "haberla": 6, "trescientos": 3, "advirti\u00e9ndola": 3, "diferencia": 4, "creia": 4, "disponer": 5, "recado": 4, "hall\u00e1ndole": 3, "fingido": 6, "sirvi\u00f3": 3, "honrosos": 3, "detente": 4, "raya": 3, "llamas": 4, "advertir": 5, "lanza": 5, "suena": 3, "requiere": 3, "entiende": 7, "llev\u00f3": 23, "cerrada": 8, "prometi\u00f3selo": 3, "hechas": 3, "ido": 18, "falsas": 3, "apretaba": 3, "alcanzaba": 3, "mario": 12, "llegase": 18, "rostros": 7, "haciendo": 18, "mezquita": 3, "consejos": 4, "gozar": 14, "dici\u00e9ndoles": 6, "pasion": 4, "moro": 3, "ofreci\u00f3": 6, "tierras": 4, "honrado": 8, "prometer": 4, "ofreci\u00e9ndole": 4, "hablarla": 3, "diere": 4, "amos": 25, "tomando": 16, "f\u00e1cil": 9, "dejo": 4, "ausente": 3, "veros": 6, "dejara": 7, "servia": 7, "patio": 26, "temblando": 7, "pelear": 4, "sentada": 3, "m\u00e1rmol": 3, "subia": 6, "h\u00e1cia": 10, "veia": 9, "mudo": 3, "sosegado": 4, "par\u00f3": 8, "suspendieron": 3, "ajeno": 4, "revolviendo": 3, "movia": 5, "vistas": 5, "echar": 11, "llen\u00f3": 3, "escalones": 3, "sacando": 6, "infinitas": 14, "entereza": 3, "hiciste": 3, "corresponder": 3, "pude": 5, "quisieren": 3, "fingir": 3, "firma": 4, "fingida": 3, "pago": 6, "estimo": 6, "gozo": 5, "contigo": 6, "granjeaba": 3, "infinito": 7, "desenga\u00f1o": 3, "llana": 4, "descuidada": 3, "rodeos": 4, "despidieron": 11, "contenta": 9, "satisfecha": 6, "proceder": 5, "aspereza": 4, "encomendado": 3, "lunas": 3, "concediese": 4, "content\u00f3se": 4, "voto": 6, "pidiese": 6, "respondiese": 5, "aconsej\u00f3": 3, "responderia": 3, "acordaron": 6, "ofrecer": 5, "enferma": 7, "conveniente": 6, "disparates": 7, "consejeros": 3, "levantarse": 3, "bajel": 26, "locos": 3, "ofreci\u00f3sele": 3, "dificultad": 6, "muriese": 4, "liberalidad": 15, "eficaces": 5, "ense\u00f1ar": 6, "dejarle": 5, "cuello": 13, "pesada": 3, "balde": 5, "ponerle": 5, "partida": 15, "aderez\u00f3": 3, "bergantin": 6, "bancos": 3, "boyas": 3, "embarc\u00f3": 3, "viesen": 9, "declarar": 4, "llevando": 8, "ofreciese": 4, "descubrieron": 7, "caza": 7, "quedasen": 3, "insolencia": 6, "ejercicios": 4, "deja": 12, "pudiesen": 9, "tiro": 3, "tomaron": 6, "popa": 4, "furia": 8, "embestir": 4, "defendido": 4, "par\u00e9ceme": 4, "respeto": 8, "banderas": 4, "echarle": 3, "fondo": 4, "matar": 7, "atentos": 5, "insignias": 4, "respondi\u00e9ronle": 3, "ordenado": 5, "tomasen": 4, "intenciones": 3, "traidores": 4, "a": 3, "maldad": 5, "traidor": 3, "demonio": 13, "apetito": 4, "lascivo": 3, "env\u00eda": 3, "conocieron": 8, "filos": 5, "cerr\u00f3": 4, "cuchillada": 6, "varas": 5, "enemigo": 7, "crueldad": 5, "maldito": 3, "ministro": 3, "pararon": 4, "volviendo": 8, "heridos": 3, "sacaban": 5, "levantar": 8, "saltaron": 4, "encuentro": 3, "cuchilladas": 5, "cualquier": 12, "llevarle": 5, "darian": 3, "quejarse": 4, "necesarias": 5, "despidi\u00e9ndose": 4, "olvido": 3, "decoro": 6, "pusiese": 12, "vientos": 3, "tocar": 10, "bajando": 5, "alborot\u00e1ronse": 4, "esp\u00edritus": 3, "sano": 6, "caja": 6, "legua": 5, "infinita": 6, "galas": 7, "visti\u00f3": 5, "caus\u00f3": 5, "admiracion": 17, "disparar": 3, "piezas": 4, "gobernador": 4, "corri\u00f3": 3, "abiertos": 7, "grand\u00edsimo": 11, "cortes\u00eda": 12, "deciros": 8, "inferir": 4, "pudieran": 7, "pegado": 3, "v\u00e1lame": 5, "felices": 4, "obligaciones": 4, "verdaderos": 8, "crea": 6, "incomparable": 7, "hice": 13, "valent\u00eda": 5, "prosigui\u00f3": 12, "mostrarme": 3, "mueve": 4, "tiernas": 12, "pesar": 12, "hall\u00f3se": 4, "bendicion": 8, "satisfechos": 4, "estendi\u00f3": 3, "ejemplo": 3, "portal": 4, "frontero": 6, "gentilhombre": 5, "preguntado": 6, "necesario": 9, "salto": 5, "sacristan": 14, "santos": 4, "desa": 9, "sastre": 6, "medias": 6, "calzas": 5, "propio": 5, "maestro": 15, "corta": 7, "miente": 5, "p\u00fablico": 10, "secretos": 5, "obligar": 3, "misterio": 3, "juntado": 3, "zapatos": 3, "diego": 24, "cortado": 29, "santas": 3, "estrechamente": 6, "jugar": 9, "naipes": 4, "paja": 8, "arriero": 6, "tercio": 8, "cachas": 4, "amarillas": 3, "harto": 7, "caminantes": 4, "pendencia": 22, "enojado": 5, "admirada": 6, "p\u00edcaros": 5, "advirtiesen": 3, "falsos": 3, "barbas": 11, "cobrar": 8, "grand\u00edsima": 9, "valer": 5, "hubiesen": 9, "enga\u00f1ado": 7, "detuvieron": 4, "consolaron": 5, "obligaron": 3, "ancas": 3, "ofrecian": 4, "registro": 4, "frances": 9, "larga": 10, "profunda": 6, "camisas": 3, "ocupado": 5, "quisieran": 6, "tiento": 7, "imaginando": 4, "recaudo": 9, "sustentado": 3, "grandeza": 13, "concurso": 4, "rio": 13, "flota": 4, "suspirar": 4, "esportilla": 7, "muchacho": 14, "asturiano": 34, "alcabala": 3, "comia": 3, "bebia": 3, "bodegon": 3, "plaza": 14, "respondian": 3, "estudiante": 17, "limpieza": 4, "fuere": 24, "servirle": 4, "dama": 8, "di\u00f3le": 6, "coyuntura": 6, "advirti\u00f3": 3, "llevasen": 11, "gasto": 5, "advertimiento": 3, "importaba": 7, "ejercicio": 10, "\u00e1mbar": 3, "tiempos": 7, "secretamente": 3, "turbado": 3, "bolsa": 18, "estra\u00f1o": 14, "hurtaron": 3, "cartas": 6, "cometido": 3, "sacerdote": 3, "monjas": 4, "bendito": 3, "pan": 12, "coma": 3, "atrevi\u00f3": 6, "renta": 4, "d\u00edgame": 4, "ardite": 3, "pa\u00f1uelo": 10, "marc\u00f3": 3, "habi\u00e9ndose": 4, "sigui\u00f3": 6, "alcanz\u00f3": 5, "escuch\u00e1ndole": 3, "quitaba": 3, "procurase": 3, "consol\u00f3": 6, "galanes": 6, "voacedes": 3, "beber": 4, "monipodio": 89, "amparo": 9, "vengan": 3, "obediencia": 5, "garganta": 9, "barruntos": 3, "nombres": 13, "guia": 8, "dada": 4, "arte": 7, "penitencia": 4, "mande": 4, "sacan": 4, "verme": 9, "descubre": 5, "desocupado": 3, "audiencia": 3, "limpio": 9, "banco": 3, "estera": 3, "enea": 3, "bajaba": 5, "espadas": 12, "broqueles": 3, "corcho": 4, "pendientes": 3, "clavos": 4, "esteras": 5, "pared": 5, "frontera": 3, "estudiantes": 9, "comenzaron": 10, "viejos": 10, "bayeta": 4, "graves": 5, "cuentas": 4, "levant\u00f3": 17, "catorce": 11, "trajes": 4, "bravos": 7, "falda": 4, "marca": 4, "pistoletes": 3, "pretina": 3, "conocian": 7, "servidores": 3, "bosque": 4, "cubierta": 5, "capa": 7, "piernas": 3, "anchos": 5, "tendido": 4, "representaba": 4, "present\u00f3": 4, "mancebos": 6, "escepto": 3, "quitaron": 3, "venimos": 3, "estais": 11, "fulano": 3, "propios": 5, "encubierto": 3, "rinconete": 26, "confirmado": 3, "digna": 5, "felic\u00edsima": 5, "pedazo": 5, "conforme": 4, "habilidad": 8, "lobo": 3, "n\u00e1poles": 11, "prestados": 3, "sirven": 3, "oficial": 4, "cofrades": 4, "cortadillo": 16, "escuela": 5, "ignorantes": 4, "letras": 11, "pidieron": 9, "concedia": 3, "hermanos": 8, "cu\u00e1ntos": 4, "jurar": 8, "derechos": 4, "maneras": 3, "alboroto": 6, "rabia": 3, "manifiesta": 4, "renombre": 5, "servicio": 9, "cumpla": 4, "entera": 6, "arroj\u00f3": 10, "cuchillo": 4, "cubiertas": 5, "claras": 4, "chiquiznaque": 19, "maniferro": 13, "abrazaron": 4, "regocijo": 8, "maestra": 6, "gananciosa": 15, "canasta": 7, "colar": 3, "s\u00e1bana": 4, "sentasen": 4, "dadme": 6, "est\u00f3mago": 4, "escalanta": 9, "manifest\u00f3": 3, "bota": 4, "cuero": 5, "caber": 6, "azumbre": 3, "tom\u00e1ndole": 3, "ambas": 5, "consolado": 3, "a\u00f1adi\u00f3": 10, "pipota": 3, "s.": 9, "seas": 3, "aguardar": 5, "echando": 4, "encarg\u00f3": 5, "agradecidos": 3, "oraciones": 5, "ida": 6, "manteles": 3, "olla": 4, "famosas": 4, "plato": 4, "almuerzo": 3, "toc\u00f3": 4, "comenzado": 5, "golpes": 3, "juliana": 6, "cariharta": 20, "llorosa": 3, "haberle": 12, "avisase": 5, "ruido": 7, "jaez": 4, "cobarde": 6, "p\u00edcaro": 6, "gastado": 3, "hacerte": 3, "habido": 3, "leon": 3, "ovejas": 3, "comida": 7, "carnes": 4, "parado": 7, "faldas": 5, "cardenales": 9, "repolido": 16, "envi\u00f3": 8, "ganado": 12, "descuento": 3, "pecados": 7, "huerta": 10, "hierros": 4, "grillos": 3, "testigos": 6, "hermana": 35, "posada": 51, "dudar": 3, "casos": 3, "arrepentimiento": 4, "puertas": 22, "abono": 3, "arrepentido": 3, "daca": 7, "ten\u00edamos": 3, "gaudeamus": 3, "se\u00f1oras": 8, "encarg\u00e1ndoles": 3, "servian": 8, "llamaban": 8, "ponian": 3, "honrados": 8, "temerosos": 3, "conciencias": 3, "estra\u00f1a": 8, "momentos": 8, "casas": 9, "famosa": 6, "abra": 3, "voac\u00e9": 5, "abrir": 5, "cerrando": 5, "verdugo": 3, "palomas": 4, "dejaban": 5, "afuera": 3, "manso": 3, "demos": 3, "cenar": 10, "quieren": 9, "pida": 4, "rogar": 5, "via": 7, "pensase": 3, "reir": 3, "poni\u00e9ndose": 3, "dientes": 14, "cintura": 5, "semejantes": 18, "pandero": 4, "ta\u00f1er": 11, "acudiendo": 3, "chapin": 7, "escoba": 5, "rompi\u00f3": 4, "tejoletas": 3, "d\u00edjoles": 3, "o\u00ed": 11, "m\u00fasico": 27, "cuerdas": 5, "pica": 3, "m\u00fasicos": 9, "cantase": 4, "usaban": 3, "sutil": 4, "sevillano": 11, "cantando": 5, "meti\u00f3": 4, "das": 3, "apriesa": 6, "corchetes": 13, "subi\u00e9ndose": 3, "banda": 5, "hacerse": 11, "barrio": 6, "recien": 8, "encrucijada": 3, "llegu\u00e9me": 4, "imposibilidad": 3, "puntos": 5, "destruicion": 3, "siete": 13, "har\u00e1n": 5, "faltan": 6, "acuerda": 4, "beltran": 4, "can": 4, "deuda": 4, "ejecucion": 8, "remate": 3, "entero": 4, "venidera": 4, "quit\u00f3se": 3, "alquimia": 3, "recebi\u00f3": 9, "fu\u00e9se": 5, "leyese": 3, "hoja": 4, "palos": 12, "maravillado": 3, "top\u00e9": 3, "impedimento": 6, "memorial": 3, "miera": 3, "cuernos": 3, "fingidas": 4, "esecutor": 3, "pagado": 5, "letra": 7, "flaco": 4, "calor": 5, "domingo": 7, "hubiere": 7, "distrito": 4, "amen": 5, "lista": 3, "boticario": 5, "escribiese": 3, "mejorado": 4, "instrumentos": 6, "aprende": 3, "posar": 3, "enmienda": 4, "corrido": 6, "tuviesen": 6, "ingleses": 5, "c\u00e1diz": 11, "clotaldo": 28, "nav\u00edos": 16, "l\u00f3ndres": 16, "sabidur\u00eda": 6, "pidi\u00e9ndole": 3, "quedaban": 5, "so": 3, "penas": 3, "bastantes": 7, "escondida": 5, "nave": 31, "isabela": 162, "tristes": 9, "cat\u00f3licos": 7, "opinion": 5, "ricaredo": 126, "cat\u00f3lica": 7, "catalina": 6, "prudente": 5, "acordarse": 4, "inglesa": 6, "espa\u00f1oles": 21, "hablasen": 5, "olvidar": 5, "perfeccion": 3, "principio": 17, "estimacion": 3, "consentian": 3, "echase": 3, "aprob\u00f3": 3, "escocesa": 6, "concertado": 8, "pensativo": 3, "dejarse": 4, "intentar": 3, "virtud": 19, "m\u00e9dicos": 9, "romper": 3, "imaginaba": 9, "cat\u00f3lico": 9, "feliz": 3, "bajos": 3, "mostrando": 4, "igualaba": 3, "destos": 16, "determin\u00e9": 7, "saliese": 8, "hacerme": 3, "venturosa": 5, "honestas": 6, "encarecimientos": 5, "mismas": 10, "impidiesen": 3, "casamiento": 14, "ancianos": 6, "faltaban": 4, "matrimonio": 3, "escogido": 3, "prisionera": 5, "dote": 6, "turb\u00f3": 4, "respondi\u00f3le": 12, "esp\u00edritu": 6, "carrera": 4, "estuviesen": 5, "hallaban": 3, "disculparse": 3, "tela": 3, "riqu\u00edsimas": 3, "collar": 6, "rubios": 3, "tocado": 3, "adorno": 9, "carroza": 4, "ilustres": 3, "palacio": 9, "acompa\u00f1amiento": 6, "sosegada": 3, "humildad": 4, "hablarle": 6, "camarera": 16, "alababa": 7, "dulzura": 3, "espa\u00f1ol": 9, "tenerme": 4, "advertid": 3, "prometida": 